/* Adobe Plugin Plist Files for FOConversionSuite */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FOConversionSuiteEN";
CFBundleDisplayName = "FOConversionSuiteEN";
CFBundleGetInfoHTML = "FOConversionSuiteEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FOConversionSuiteEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FOConversionSuiteEN 버전 21.1.0";
